Repository: edemocracy/ekklesia-portal
Catalog: src/ekklesia_portal/translations/*/LC_MESSAGES/messages.po
Languages: de

source: Title
de: Titel

source: Abstract
de: Zusammenfassung

source: Details
de: Ausführlich

source: Submit
de: Senden

source: read on
de: weiterlesen

# authored_at_by
source: Added %(dt)s by %(author)s
de: Eingetragen %(dt)s von %(author)s

source: Discussion
de: Diskussion

source: Counter argument
de: Gegenargument

source: New Argument
de: Neues Argument

# election_positions
source: Number of positions to be elected
de: Anzahl der zu vergebenden Posten

# voting_result
source: result
de: Ergebnis

source: subject area
de: Themenbereich

source: Voting phase
de: Abstimmungszeitraum

source: Proposition type
de: Antragsart

source: Voting type
de: Abstimmungsart

source: not determined
de: nicht festgelegt

source: ballot
de: Abstimmung

# edit_button
source: Edit
de: Bearbeiten

source: Number of propositions
de: Anzahl der Anträge

source: Department
de: Gliederung

source: Propositions
de: Anträge

source: Overview
de: Übersicht

source: Ballots
de: Abstimmungen

# new_button
source: New
de: Neu

# title_edit_ballot
source: Edit ballot
de: Abstimmung bearbeiten

# title_new_ballot
source: New ballot
de: Neue Abstimmung

# lang
source: Language
de: Sprache

source: Permissions
de: Berechtigungen

source: Customizable text
de: Anpassbarer Text

# customizable_texts
source: Text customiziations
de: Anpassbare Texte

# title_edit_customizable_text
source: Edit Text Customization
de: Text anpassen

# title_new_customizable_text
source: New Text Customization
de: Neue Textanpassung

source: Description
de: Beschreibung

source: Exporter settings
de: Exporter-Einstellungen

# voting_module_settings
source: External voting module settings
de: Einstellungen zu Abstimmungsmodulen

# number_of_members
source: (%(num)s members)
de: (%(num)s Mitglieder)

source: Departments
de: Gliederungen

# title_edit_department
source: Edit department
de: Gliederung bearbeiten

# title_new_department
source: New department
de: Neue Gliederung

source: Document
de: Dokument

source: Propose change
de: Änderung vorschlagen

# title_propose_document_change
source: Propose Document Change
de: Änderung vorschlagen (Antragsentwurf)

source: Documents
de: Dokumente

# title_edit_document
source: Edit Document
de: Dokument bearbeiten

# title_new_document
source: New Document
de: Neues Dokument

# tos_consent
source: I agree to the terms of service
de: Ich stimme den Nutzungsbedingungen zu, die ich natürlich auch gelesen habe

# error_missing_consent
source: Consent is required
de: Zustimmung ist erforderlich

# title_new_draft
source: New draft
de: Neuer Antragsentwurf

# relation_replaces
source: Counter motion for:
de: Gegenantrag für:

source: Voting phases
de: Abstimmungszeiträume

# title_new_voting_phase
source: New Voting Phase
de: Neuer Abstimmungszeitraum

source: Voting Phase Types
de: Abstimmungszeitraum-Arten

# title_new_voting_phase_type
source: New Voting Phase Type
de: Neue Abstimmungszeitraums-Art

source: Proposition types
de: Antragsarten

# title_new_proposition_type
source: New Proposition Type
de: Neue Antragsart

source: Policies
de: Regelwerke

# title_new_policy
source: New Policy
de: Neues Regelwerk

source: Subject Areas
de: Themenbereiche

# title_new_subject_area
source: New Subject Area
de: Neuer Themenbereich

source: Pages
de: Seiten

# title_new_page
source: New Page
de: Neue Seite

# unhandled_exception_title
source: Application Error
de: Anwendungsproblem

# xid_title
source: Error Code
de: Fehler-Code

# warning_development_mode
source: Warning: insecure development mode. Login without password possible!
de: Warnung: Entwicklungsmodus: Login ohne Passwort möglich!

# button_login
source: Login
de: Anmelden

source: Profile
de: Profil

source: Scheduled voting phases
de: Geplante Abstimmungszeiträume

# menu_propositions
source: Propositions
de: Anträge

source: Search for
de: Suchen nach

# button_search
source: Search
de: Suchen

# button_logout
source: Logout
de: Ausloggen

# link_other
source: Go to current voting
de: Zur aktuellen Abstimmung

source: Terms of Use
de: Nutzungsbedingungen

source: Data protection
de: Datenschutz

source: Imprint
de: Impressum

source: source code
de: Quellcode

# alert_login_first
source: You have to log in first for this action. After login, you will be redirected to %(url)s.
de: Für diese Aktion musst du eingeloggt sein. Nach der Anmeldung wirst du nach %(url)s weitergeleitet.

# title_ekklesia_login
source: Log In With %(name)s
de: Anmelden über %(name)s

# button_ekklesia_login
source: Go To %(name)s
de: Zum %(name)s

# hello_date
source: hello, today is %(date)s and the time is %(time)s.
de: Hallo, heute ist der %(date)s. Es ist jetzt %(time)s.

source: Hello
de: Hallo

# headline_login_with_token
source: Login with token
de: Mit Token anmelden

# alert_logged_in
source: Logged in.
de: Erfolgreich angemeldet.

# alert_login_failed
source: Login failed. User name or password wrong?
de: Login fehlgeschlagen. Benutzername oder Passwort falsch?

# title_edit_page
source: Edit Page
de: Seite bearbeiten

source: Page
de: Seite

# majority
source: Majoriy
de: Mehrheit

# proposition_expiration
source: Time to reach the supporter quorum (days)
de: Zeit zum Erreichen des Unterstützer-Quorums (Tage)

# qualification_minimum
source: Minimum number of supporters
de: Minimale Anzahl an Unterstützern

# qualification_quorum
source: Supporter quorum for voting qualification [0-1]
de: Unterstützer-Quorum zur Zulassung zur Abstimmung [0-1]

# range_max
source: Maximum rating for many options
de: Maximale Bewertung-Punktzahl bei vielen Optionen

# range_small_max
source: Maximum rating for few options
de: Maximale Bewertungs-Punktzahl bei wenigen Optionen

# range_small_options
source: Maximum number of options for 'few options'
de: Maximale Anzahl der Optionen für 'wenige Optionen'

# secret_minimum
source: Minimum number of supporters for secret voting
de: Minimale Anzahl der Unterstützer einer geheimen Abstimmung

# secret_quorum
source: Supporter Quorum [0-1]
de: Unterstützer-Quorum für eine geheime Abstimmung [0-1]

# submitter_minimum
source: Number of Submitters
de: Anzahl Antragsteller

# voting_duration
source: Voting duration (days)
de: Dauer der Abstimmung (Tage)

source: Voting system
de: Abstimmungssystem

# title_edit_policy
source: Edit Policy
de: Regelwerk bearbeiten

source: Policy
de: Regelwerk

source: days
de: Tage

source: Content
de: Text

source: Motivation
de: Begründung

source: Editing remarks
de: Anmerkungen zur Antragsentwicklung

# editing_remarks_description
source: You can say here, for example, which group is working on the proposition and how to submit improvements.
de: Hier kannst du z.B. angeben, welche Gruppe am Antrag arbeitet und wie Andere Verbesserungen einbringen können. Wird in der Antragsentwicklung vor dem Antrag eingefügt.

# voting_identifier
source: Identifier for voting
de: Kennung für Abstimmung

source: submitter_invitation_key
de: Einladungs-Schlüssel für Antragsteller

# external_discussion_url
source: Link to discussion
de: Link zur Diskussion

source: Visibility
de: Sichtbarkeit

# external_fields
source: Data for external systems
de: Daten für externe Systeme

# button_create_draft
source: Create Draft
de: Antragsentwurf anlegen

# button_submit_draft
source: Submit Proposition
de: Antrag einreichen

source: Change
de: Änderung

# amendment_to
source: Amendment to %(title)s
de: Änderungsantrag to %(title)s

# title_edit_proposition
source: Edit Proposition
de: Antrag bearbeiten

source: submitter_invitation_link
de: Einladungslink für Antragsteller

source: Push draft
de: Antragsentwurf übertragen

# exporter_target
source: Export target
de: Ziel für Export

# push_draft_button
source: Push draft
de: Antragsentwurf übertragen

# title_new_amendment
source: New Proposition Amendment
de: Neuer Änderungsantrag

# changes_proposition
source: Changes
de: Ändert

# button_share
source: Share
de: Teilen

# button_external_discussion_url
source: External discussion
de: Zur externen Diskussion

# button_report
source: Report
de: Melden

# note_button
source: Notes
de: Notizen

source: Tag
de: Schlagwort (Tag)

# title_motivation
source: Motivation
de: Begründung

source: Changes
de: Änderungen

# button_retract_secret_voting
source: Retract Voting on Paper Request
de: Forderung auf Papierabstimmung zurückziehen

# button_request_secret_voting
source: Request Voting on Paper
de: Papierabstimmung fordern

# abbr_secret_voters_count
source: number of supporters for vote on paper
de: Anzahl Befürworter für Papierabstimmung

# abbr_secret_voting_quorum
source: quorum for vote on paper
de: Quorum für Papierabstimmung

source: Supporter
de: Unterstützer

# created_on
source: Added on %(date)s
de: Erstellt am %(date)s

source: title_submit_draft
de: Antrag einreichen

source: alert_draft_not_fully_matched
de: Der Text des Antragsentwurfs hat nicht das erwartete Format und konnte daher nicht eindeutig in Zusammenfassung, Antragstext und Begründung getrennt werden. Bitte korrigiere vor dem Absenden den Antragstext.

# title_notice
source: Note
de: Hinweis

# button_retract_support
source: Retract support
de: Unterstützung zurückziehen

# button_support
source: Support
de: Unterstützen

# supporters
source: Supporter
de: Unterstützer

# btn_sort_by_identifier_or_title
source: Sort by Identifier/Title
de: Nach Kennung/Titel sortieren

# btn_sort_by_supporter_count
source: Sort by Supporter Count
de: Nach Unterstützeranzahl sortieren

# btn_sort_by_date
source: Sort by Date
de: Nach Datum sortieren

# department_propositions
source: Propositions in department
de: Anträge in Gliederung

source: Remove filter
de: Filter entfernen

# subject_area_propositions
source: Propositions in subject area
de: Anträge in Themenbereich

source: Section
de: Abschnitt

# type_propositions
source: Propositions of type
de: Anträge vom Typ

# phase_propositions
source: Propositions in voting phase
de: Anträge in Abstimmungszeitraum

# status_propositions
source: Propositions with state
de: Anträge mit Status

source: Tagged propositions
de: Anträge mit Tags

source: Propositions without tags
de: Anträge ohne Tags

# only_supporting
source: Only supported propositions
de: Nur unterstützte Anträge

source: No propositions found
de: Keine Anträge gefunden

# all_pages
source: All
de: Alle

source: per page
de: pro Seite

# set_page_count
source: Set
de: Setzen

# export_proposition_to_file
source: Export displayed propositions to file
de: Angezeigte Anträge als Datei exportieren

# export_as_csv
source: Export as CSV (OpenSlides format)
de: Als CSV exportieren (OpenSlides-Format)

# showing_all_propositions
source: Showing all %(count)s propositions
de: Alle %(count)s Anträge werden angezeigt

# showing_x_propositions
source: Propositions %(from)s - %(to)s of %(count)s
de: Anträge %(from)s - %(to)s von %(count)s

source: First page
de: Erste Seite

source: Previous page
de: Vorherige Seite

source: Next page
de: Nächste Seite

source: Last page
de: Letzte Seite

# title_draft
source: New Draft
de: Neuer Antragsentwurf

# notice_proposition_is_a_draft
source: This proposition is a draft and not submitted yet!
de: Dieser Antrag ist noch im Entwurfsstadium und nicht eingereicht!

# you_are_author_and_submitter
source: You have created this draft and are submitter.
de: Du hast diesen Entwurf erstellt und bist Antragsteller.

# you_are_author_but_not_submitter
source: You have created this draft but are not submitter
de: Du hast diesen Entwurf angelegt, bist aber kein Antragsteller.

source: You are submitter.
de: Du bist Antragsteller.

# draft_ready_to_submit
source: This draft can be submitted.
de: Dieser Antragsentwurf kann eingereicht werden.

# draft_needs_more_submitters
source: This draft needs %(missing)s more submitters in order to be submitted.
de: Dieser Antragsentwurf braucht noch %(missing)s zusätzliche Antragsteller, um eingereicht werden zu können.

# share_this_become_submitter_link
source: Share this link to invite more submitters:
de: Teile den folgenden Link mit anderen, die Antragsteller werden sollen:

# invited_to_become_submitter
source: You have been invited to become submitter. Your login name for the portal will be published when you become submitter.
de: Du wurdest dazu eingeladen, Antragsteller zu werden. Dein Anmeldename im Portal wird veröffentlicht, wenn du Antragsteller bist.

# button_become_submitter
source: Become Submitter
de: Antragsteller werden

# notice_login
source: You must login first.
de: Du musst dich erst anmelden.

# current_submitters
source: Currently, submitters are:
de: Aktuell sind Antragsteller:

# title_qualified_proposition
source: Proposition Qualified For Voting
de: Zur Abstimmung zugelassener Antrag

# info_qualified_proposition
source: This proposition has enough supporters so the administrator can schedule it for voting.
de: Dieser Antrag hat die erforderliche Anzahl an Unterstützern erreicht und kann von den Verantwortlichen zur Abstimmung eingeplant werden.

source: Submitters
de: Antragsteller

# title_scheduled_proposition
source: Scheduled Proposition
de: Zur Abstimmung eingeplanter Antrag

# info_scheduled_proposition
source: This proposition is scheduled for the voting %(voting_phase)s %(ballot)s.
de: Dieser Antrag ist für die Abstimmung %(voting_phase)s %(ballot)s vorgesehen.

# title_submitted_proposition
source: Edit Proposition
de: Eingereichter Antrag

# info_submitted_proposition
source: This proposition has been submitted. It needs more support to be scheduled for voting.
de: Dieser Antrag ist eingereicht und hat zu wenig Unterstützung, um zur Abstimmung zugelassen zu werden.

# current_user_is_submitter
source: You are submitter.
de: Du bist Antragsteller.

# current_user_is_submitter_and_supporter
source: If you retract your support, you are still a submitter of the proposition.
de: Wenn du deine Unterstützung zurückziehst, bleibst du weiterhin Antragsteller.

# current_user_is_supporter_not_submitter
source: You support this proposition.
de: Du unterstützt diesen Antrag.

# current_user_can_support
source: You can support this proposition.
de: Du kannst diesen Antrag unterstützen.

# created_by
source: Created by %(author)s
de: Erstellt von %(author)s

# created_no_date
source: Draft created
de: Entwurf erstellt

# submitted_on
source: Submitted on %(date)s
de: Eingereicht am %(date)s

# finished_on
source: Finished on %(date)s
de: Abgeschlossen am %(date)s

# finished_no_date
source: Finished
de: Abgeschlossen

# qualified_on
source: Qualified for voting on %(date)s
de: Zur Abstimmung qualifiziert am %(date)s

# qualified_no_date
source: Qualified for voting
de: Zur Abstimmung qualifiziert

# voting_starts_at
source: Voting starts at %(datetime)s
de: Abstimmung beginnt am %(datetime)s

# voting_ends_at
source: Voting ends at %(datetime)s
de: Abstimmung endet am %(datetime)s

# voting_no_date
source: In voting
de: Wird abgestimmt

# submitted_no_date
source: Submitted
de: Eingereicht

source: Working Draft
de: Entwurf in Entwicklung

source: Result
de: Ergebnis

source: Go to Arguments
de: Zu den Argumenten

# title_proposition_modifies
source: Is Amendment For
de: Ist Änderungsantrag zu

# title_amendments
source: Amendments
de: Änderungsanträge

# title_proposition_replaces
source: Is Counter Motion For
de: Ist Konkurrenzantrag zu

# title_proposition_replacements
source: Counter Motions
de: Gegenanträge

# button_add_pro_argument
source: Add Pro Argument
de: Pro-Argument hinzufügen

# button_add_con_argument
source: Add Contra Argument
de: Contra-Argument hinzufügen

# supporter_groups
source: Supporter
de: Gruppen der Unterstützer

source: Supporter Group
de: Gruppen des Unterstützers

# qualification_group_quorum
source: Supporter quorum for voting qualification
de: Unterstützer-Quorum zur Zulassung zur Abstimmung

source: Notes
de: Notizen

source: Vote
de: Abstimmung

# title_edit_proposition_note
source: Edit Personal Proposition Notes
de: Eigene Notizen zum Antrag bearbeiten

# title_new_proposition_note
source: Add Personal Proposition Notes
de: Eigene Notizen zum Antrag anlegen

# proposition_note
source: Personal Proposition Notes
de: Notiz

source: proposition_notes
de: Eigene Notizen zum Antrag

source: Abbreviation
de: Kürzel

# title_edit_proposition_type
source: Edit Proposition Type
de: Antragsart bearbeiten

# title_edit_subject_area
source: Edit Subject Area
de: Themenbereich bearbeiten

# number_of_area_members
source: %(num)s registered members
de: %(num)s angemeldete Teilnehmer

# email
source: Mail address
de: Mailadresse

source: Groups
de: Gruppen

# title_edit_user
source: Edit User
de: Nutzer bearbeiten

# title_profile
source: Profile - %(name)s
de: Profil - %(name)s

# label_joined
source: Registered at
de: Registriert seit

# label_last_active
source: Last activity
de: Letzte Aktivität

# label_departments_subject_areas
source: Departments and subject areas
de: Gliederungen und Themenbereiche

# member_in_area_explanation
source: Please select the participation in the subject areas:
de: Bitte die Teilnahme an den Themenbereichen wählen:

# button_member_in_area
source: Cancel participation
de: Teilnahme widerrufen

# button_not_member_in_area
source: Participate
de: Teilnehmen

# member_in_area
source: (You are participating):
de: (Du bist Teilnehmer):

# not_member_in_area
source: (You are not participating):
de: (Du bist kein Teilnehmer):

source: Supported Propositions
de: Unterstützte Anträge

# cant_leave_supporting_area
source: As long as you support propositions in this subject area, you can't quit the participation
de: Solange du Anträge in diesem Themenbereich unterstützt, kannst du ihn nicht verlassen

# label_groups
source: Groups
de: Gruppen

# label_eligible_to_vote
source: Eligible to vote
de: Stimmberechtigt

# label_verified
source: Verified
de: Verifiziert

# label_profile
source: Profile text
de: Profiltext

# target
source: Target date
de: Stichtag

# voting_phase_target_description
source: Voting ends on the target date.
de: Die Abstimmung endet am Stichtag.

source: Voting Phase Type
de: Art des Abstimmungszeitraums

source: Secret voting possible?
de: Geheime Abstimmung möglich?

# secret_voting_possible_description
source: Is secret voting planned for this voting phase?
de: Sind in diesem Abstimmungszeitraum geheime Abstimmungen (auf Papier) vorgesehen?

# registration_start_days
source: Start of registration (days)
de: Start der Registrierung (Tage)

# registration_start_days_description
source: Start of the registration period in days relative to the target date.
de: Beginn der Registrierungszeitraums in Tagen relativ zum Stichtag. Ist der Stichtag am 15.6 und 14 eingestellt, beginnt die Registrierung am 1.6.

# registration_end_days
source: End of registration (days)
de: Ende der Registrierung (Tage)

# registration_end_days_description
source: End of the registration period in days relative to the target date.
de: Ende des Registrierungszeitraums in Tagen relativ zum Stichtag. Ist der Stichtag am 15.6 und 7 eingestellt, endet die Registrierung am 8.6.

# voting_days
source: Voting time in days
de: Start der Abstimmung (Tage)

# voting_days_description
source: Duration of the voting period in days relative to the target date.
de: Beginn der Abstimmung in Tagen relativ zum Stichtag. Ist der Stichtag am 15.6 und 7 eingestellt, beginnt die Abstimmung am 8.6.

# voting_module_data
source: External Voting Data
de: Daten für externe Abstimmungssysteme

# voting_created_msg
source: Created voting in voting module %(voting_module)s.
de: Abstimmung im Abstimmungsmodul %(voting_module)s erzeugt.

# voting_retrieved_msg
source: Voting results retrieved from %(voting_module)s.
de: Abstimmungsergebnisse von %(voting_module)s geholt.

# title_edit_voting_phase
source: Edit Voting Phase
de: Abstimmungszeitraum bearbeiten

# title_create_voting
source: Create Voting
de: Externe Abstimmungen anlegen

# title_retrieve_voting
source: Retrieve results
de: Ergebnisse abholen

# create_voting_button
source: Create Voting (%(voting_module)s)
de: Abstimmung erzeugen (%(voting_module)s)

# retrieve_voting_button
source: Retrieve results (%(voting_module)s)
de: Ergebnisse abfragen (%(voting_module)s)

source: Inherited properties
de: Geerbte Eigenschaften

# voting_phase_inherited_properties_explanation
source: The values specified here are taken from the type of the voting phase, since no custom values are specified for this voting phase.
de: Die hier angegebenen Werte werden von der Art des Abstimmungszeitraums übernommen, da für diesen Abstimmungszeitraum keine abweichenden Werte festgelegt sind.

# could_vote_currently
source: You will be able to participate in the voting according to the current status.
de: Du wirst nach aktuellem Stand an der Abstimmung teilnehmen können.

# could_not_vote_currently
source: You won't be able to participate in the voting according to the current status.
de: Du wirst nach aktuellem Stand nicht an der Abstimmung teilnehmen können.

# voting_info_text
source: The voting runs until %(end)s. Use the document created during the registration to vote.
de: Die Abstimmung läuft aktuell bis zum %(end)s. Nutze das bei der Registrierung erzeugte Dokument zur Abstimmung.

# registration_links_help_text
source: Register until %(end)s to participate in the voting. You will find out how you cast your vote during registration.
de: Registriere dich bis %(end)s, um an der Abstimmung teilzunehmen. Du erfährst bei der Registrierung, wie du deine Stimme abgibst.

# register_now_with_voting_module
source: Register now at %(title)s
de: Jetzt registrieren bei %(title)s

# voting_links_help_text
source: Cast your vote until %(end)s.
de: Du kannst bis %(end)s abstimmen.

# vote_now_with_voting_module
source: Vote now at %(title)s
de: Stimme jetzt ab bei %(title)s

# result_links_help_text
source: The voting has finished. The results can be viewed.
de: Die Abstimmung ist beendet und die Ergebnisse können eingesehen werden

# show_results_with_voting_module
source: View results at %(title)s
de: Ergebnisse bei %(title)s ansehen

# registration_from
source: Registration for voting possible from
de: Registrierung für die Abstimmung läuft von

# start_end_duration
source: %(start)s to %(end)s
de: %(start)s bis %(end)s

# voting_from
source: Voting possible from
de: Abstimmung möglich von

source: Target Date
de: Stichtag

# secret_voting_default_description
source: Is secret voting planned for this voting phase? For new voting phases, the value selected here will be used as default.
de: Sind in diesem Abstimmungszeitraum geheime Abstimmungen (auf Papier) vorgesehen? Bei neu angelegten Abstimmungszeiträumen wird der hier ausgewählte Zustand standardmäßig eingestellt.

# title_edit_voting_phase_type
source: Edit Voting Phase Type
de: Abstimmungszeitraums-Art bearbeiten

# voting_phase_type_help
source: Here you can set values that apply to voting phases of this type. You can overwrite some of the values for individual voting phases.
de: Hier kannst du Werte festlegen, die für Abstimmungszeiträume dieser Art gelten. Einige der Werte kannst du für einzelne Abstimmungszeiträume überschreiben.

# alert_ekklesia_login_not_allowed
source: You cannot use this application via %(name)s because you don't have the role '%(role)s'
de: Du kannst die Anwendung im Moment nicht per %(name)s nutzen, da dir die erforderliche Rolle '%(role)s' fehlt. Nach der Registrierung kann es bis zu einer Stunde dauern, bis dein Account überprüft wurde und du das Antragsportal nutzen kannst.
