Repository: edemocracy/ekklesia-portal
Catalog: src/ekklesia_portal/translations/*/LC_MESSAGES/messages.po
Languages: de

# alert_ekklesia_auth_failed_parsing
source: Login failed, as the required information was not included in theresponse of the Single-Sign-On provider. This problem can only be solved by an administrator.
de: Der Login ist fehlgeschlagen, da die notwendigen Daten nicht in der Antwort des Single-Sign-On Provider enthalten waren. Das Problem kann nur ein Administrator lösen.

# alert_logged_in_to
source: Logged in successfully via %(name)s.
de: Du hast dich erfolgreich per %(name)s angemeldet.

source: Yes
de: Ja

source: No
de: Nein

# unhandled_exception_help_text
source: Sorry, we encountered a problem the application could not handle.
de: Sorry, wir sind auf ein Problem gestoßen, das die Anwendung nicht beheben konnte.

# tab_associated
source: Related (change and counter motions)
de: Änderungs- & Konkurrenzanträge

# tab_discussion
source: Discussion
de: Diskussion

# button_add_amendment
source: Add Amendment
de: Änderungsantrag hinzufügen

# button_add_counter_proposition
source: Add Counter Motion
de: Gegenantrag stellen

# button_goto_associated
source: Go to Associated
de: Zu den Konkurrenzanträgen

# majority_1_2
source: Simple majority
de: Einfache Mehrheit

# majority_2_3
source: Two-thirds majority
de: Zwei-Drittel-Mehrheit

# proposition_status_draft
source: Draft
de: Entwurf

# proposition_status_submitted
source: Submitted
de: Eingereicht

# proposition_status_changing
source: Changing
de: Ändernd

# proposition_status_abandoned
source: Abandoned
de: Fallengelassen

# proposition_status_qualified
source: Qualified
de: Qualifiziert

# proposition_status_scheduled
source: Voting scheduled
de: Abstimmung geplant

# proposition_status_voting
source: Voting
de: Abstimmung läuft

# proposition_status_finished
source: Finished
de: Abgeschlossen

# proposition_visibility_public
source: Public
de: Öffentlich

# proposition_visibility_unlisted
source: Unlisted
de: Nicht in Listen angezeigt

# proposition_visibility_hidden
source: Hidden
de: Versteckt

# voting_type_assembly
source: Assembly
de: Versammlung

# voting_type_board
source: Board
de: Gremium

# voting_type_urn
source: Urn
de: Urne

# voting_status_preparing
source: Preparing
de: In Vorbereitung

# voting_status_voting
source: Voting
de: In Abstimmung

# voting_status_finished
source: Finished
de: Abgeschlossen

# voting_status_aborted
source: Aborted
de: Abgebrochen

# open_slides_voting_result_accepted
source: accepted
de: akzeptiert

# open_slides_voting_result_rejected
source: declined
de: abgelehnt

# open_slides_voting_result_not_decided
source: not decided
de: verschoben

# voting_system_range_approval
source: Range + approval voting
de: verbundene Einzelwahl mit Bewertungswahl

# vote_by_user_unsure
source: Unsure
de: Vielleicht

# vote_by_user_accept
source: Yes
de: Ja

# vote_by_user_decline
source: No
de: Nein

# vote_by_user_abstention
source: Abstention
de: Enthaltung
